<?php get_header(); ?>

<?php
/*
    Template Name: পরিচিতি
*/
?>
<main>
    <section id="about-us" class="">
        <div class="container px-0" style="margin: 0 auto; text-align: center;" class="mt-4">
            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/img_10.jpg" alt="Chader Pahar" class="img-fluid">
        </div>
        <div class="container">
            <div class="row">
                <div class="col-12 text-center my-5">
                    <h2 class="text-white"> চাঁদের পাহাড় পরিচিতি  </h2>
                </div>
            </div>
        </div>
    </section>

    <section>
        <div class="container my-5">
            <div class="row">
                <div class="col-12 pb-5">
                    <h2 class="text-secondary">ভূমিকা</h2>
                    <p>চাঁদের পাহাড় বুক ক্যাফের প্রথম বর্ষপূর্তিতে ঢাকার নবাবগঞ্জ উপজেলার বান্দুরা ইউনিয়নের মোলাশীকান্দা এলাকায় ছবি আঁকা উৎসব ও আলোচনা সভা অনুষ্ঠিত হয়েছে।</p>
                    <p>সোমবার সকালে উপজেলার মোলাশীকান্দা উদ্যোগী সংঘের ক্লাব প্রাঙ্গনে সাহিত্য অনুষ্ঠান ‘বই পড়ার সেকাল একাল’ অনুষ্ঠানে প্রবন্ধ পাঠ করেন গল্পকার ও সাংবাদিক অলাত এহ্সান। তিনি বলেন, ‘জহির রায়হানের ‘হাজার বছর ধরে’ উপন্যাসে আমরা দেখি একটা পুকুর কেন্দ্র করে একটা গ্রামের পত্তন হচ্ছে। গ্রামায়ণের ইতিহাসই এমন নদী, পুকুর, বনের পাশে গ্রাম গড়ে উঠেছে। বড় বটগাছের নিচে বাজার বসছে। একটা লাইব্রেরি, বুক ক্লাব গ্রামের সাংস্কৃতিক কেন্দ্র হয়ে উঠতে পারে। এখানেই চাঁদের পাহাড় বুক ক্যাফে গুরুত্বপূর্ণ। গত বছর বিজয় দিবসের দিনে এর সূচনা হয়ে আজ তার প্রথম বর্ষপূর্তি হলো। আমাদের উচিত হবে একে সমৃদ্ধ করা, বাড়িয়ে তোলা।’</p>
                </div>

                <div class="col-12 pb-5">
                    <h2 class="text-secondary">আমাদের স্বপ্ন</h2>
                    <p>সাংবাদিক এহ্সান আরো বলেন, ‘‘নব্বইয়ের দশকের প্রথম দিকে নবাবগঞ্জের একটা গ্রামে শিক্ষাজীবনের শুরুতে স্কুলে লাইব্রেরি থাকার ব্যাপারটাই আমাদের মাথায় ছিল। স্কুলে শিক্ষাদপ্তর থেকে পাওয়া ‘চারুপাঠ’, স্কুল ম্যাগাজিনই ছিল সে অর্থে ‘বাইরের বই’। পাঠ্য বইয়ের বাইরে পড়ায় শিক্ষকরাও তেমন উৎসাহ দিয়েছেন বলে মনে পড়ে না। বান্দুরা হলিক্রস উচ্চ বিদ্যালয়, সেন্ট ইউফ্রেজীস গার্লস হাইস্কুল, নবাবগঞ্জ পাইলট উচ্চ বিদ্যালয়ের বাইরে এই উপজেলায় কোনো মাধ্যমিক বিদ্যালয়ে লাইব্রেরি থাকার কথাই শুনিনি। ফলে আমার আগে ও পরে বড় একটা প্রজন্ম শিশু সাহিত্য পাঠ ছাড়াই শৈশব-কৈশোর পার করেছে। ফলে কলেজ-বিশ্ববিদ্যালয়ে গিয়ে শহরের ছেলেমেয়েদের সঙ্গে অসম্ভব, অসম্ভব প্রতিযোগিতায় পড়তে হয়; সেখানে শিক্ষক যে উদাহরণ টেনে কথা বলেন, তা বুঝতেই কষ্ট হয় গ্রাম থেকে যাওয়া ছেলেমেয়ের।</p>
                </div>

                <div class="col-12 pb-5">
                    <h2 class="text-secondary">আমাদের উদেশ্য</h2>
                    <p>একই অবস্থায় পড়তে হয়েছে আমাকে, ঢাকার বাইরে একটা মফস্বল জেলা শহরের কলেজে পড়াকালে নিভৃত লাইব্রেরিতে পড়ে নিজেকে তৈরি করতে হয়েছে। কিন্তু শিশু-কিশোর সাহিত্য পাঠের যে ঘাটতি, তা এখনো আমার মধ্যে রয়ে গেছে। একটা উপজেলা শহর, প্রবাসী অধ্যুসিত এলাকা, প্রভাবশালী ধনী রাজনীতিকদের নির্বাচনী আসন হলেও নবাবগঞ্জে এখনো সরকারি কোনো লাইব্রেরির হয়নি, ব্যক্তিগত উদ্যোগে সমৃদ্ধ পাবলিক লাইব্রেরি গড়ে উঠেনি। অর্থনৈতিক উন্নতি, পাকা ঘরবাড়ি, আধুনিক প্রযুক্তির সঙ্গে যদি ঘরে ঘরে দুই-দশটা আউট বুক ঢুকত, পড়ার চর্চা হতো, তাহলে নবাবগঞ্জের চিন্তা-সাংস্কৃতিক উন্নতি হতো। সেটাই এখন জরুরি।’</p>
                </div>
            </div>
        </div>
    </section>

    <section id="about_section_2">
        <div class="container my-5">
            <div class="row align-items-center">
                <div class="col-12 col-md-6 about_section_2_name_list">
                    <p>সভাপতি : জেমস আনজুস</p>
                    <p>সহসভাপতি : মুহম্মদ আল হাসান</p>
                    <p>সহসভাপতি : ফ্রান্সিসকা জেনেভী বিথী</p>
                    <p>সাধারণ সম্পাদক : অমিত কুমার বর্মন</p>
                    <p>সহসাধারণ সম্পাদক : সৌরভ দেছা</p>
                    <p>অর্থ সম্পাদক : ক্লেমেন্ট প্রলয় গমেজ</p>
                    <p>সাংগঠনিক সম্পাদক : ফেরদৌস রহমান খান (তমাল)</p>
                    <p>সহসাংগঠনিক সম্পাদক : লরেন্স বাপ্পি গমেজ</p>
                    <p>তথ্য ও প্রযুক্তি সম্পাদক : প্লাসিড প্রণয় গমেজ</p>
                    <p>সাংস্কৃতিক সম্পাদক : লিভাইট আঞ্জুস</p>
                    <p>সহসাংস্কৃতি সম্পাদক : ফ্রান্সিস মৃদুল গমেজ</p>
                    <p>সমাজসেবা সম্পাদক : রিত্তিকা ডি কস্তা</p>
                    <p>যোগাযোগ সম্পাদক : নিলয় দে রয়</p>
                </div>

                <div class="col-12 col-md-6">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/images/img_11.jpg" alt="Chader Pahar" class="img-fluid">
                </div>
            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>